"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "உங்கள் அரட்டைகளில் இருந்து படங்களைச் சேமிக்க ChatGPT விடுகிறது.";

"chat gee pee tee" = "ச்சட் ஜீ பீ டீ";

"NSMicrophoneUsageDescription" = "Whisper மாதிரியைப் பயன்படுத்தி பேச்சை உரையாக மாற்றுவதற்கு உங்கள் மைக்ரோஃபோனை ChatGPT பயன்படுத்துகிறது.";

"gee pee tee" = "ஜீ பீ டீ";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSCameraUsageDescription" = "உங்கள் அரட்டைகளில் பயன்படுத்த புகைப்படங்களை எடுக்க உங்கள் கேமராவை ChatGPT பயன்படுத்துகிறது.";

"NSLocationWhenInUseUsageDescription" = "உங்கள் அரட்டைகளை மேம்படுத்த உங்கள் இருப்பிடத்தை ChatGபயன்படுத்துகிறது.";

